"iRateMessageTitle" = "%@を評価";
"iRateAppMessage" = "%@を気に入って頂けましたら、少しだけ時間をかけて評価して頂けませんか？1分以上かかりません。ご協力ありがとうございます！";
"iRateGameMessage" = "%@のプレイを楽しんでいるのなら、少しだけ時間をかけて評価して頂けませんか？1分以上かかりません。ご協力ありがとうございます！";
"iRateCancelButton" = "いいえ、結構です";
"iRateRateButton" = "評価する";
"iRateRemindButton" = "後で再度通知する";